//Phrasal library
const en = [
  ['we','love','you'],
  ['I','live','in','Alanya'],
  ['what','is','your','name','?'],
  ['how','long','have','you','been','here','?'],
  ['where','are','you','from','?'],
  ['do','you','speak','Persian','?'],
  ['do','you','know','this','website','?'],
  ['how','will','the','future','be','?']
]
const ru = [
  ['мы','вас','любим'],
  ['я','живу','в','Алании'],
  ['как','вас','зовут','?'],
  ['как','давно','вы','здесь','?'],
  ['откуда','вы','?'],
  ['вы','говорите','на','фарси','?'],
  ['вы','знаете','этот','сайт','?'],
  ['каким','будет','будущее','?']

]
const fi = [
  ['mā','shomā','rā','dust','dārim'],
  ['man', 'dar', 'Ālanya', 'zendegi', 'mikonam'],
  ['esme','shomā','chie','?'],
  ['chand','vaght','injā','hastid','?'],
  ['ahle','kojā','hastid','?'],
  ['shomā','fārsi','zabān','hastid','?'],
  ['āyā','in','vebsāyt','rā','mishenāsid','?'],
  ['āyande','chetor','khāhad','shod','?']
]
const fa = [
  ['ما','شما','را','دوست','داریم'],
  ['من','در','آلانیا','زندگی','میکنم'],
  ['اسم','شما','چیه','؟'],
  ['چند','وقت','اینجا','هستید','؟'],
  ['اهل','کجا','هستید','؟'],
  ['شما','فارسی','زبان','هستید','؟'],
  ['آیا','این','وب‌سایت','را','می‌شناسید','؟'],
  ['آینده','چطور','خواهد','شد','؟']
]